{
  "job_id": "job_bmf_turismo_996",
  "tipo": "PJ",
  "modo": "padrao",
  "conteudo": "\n\n# cartao_cnpj.pdf (Docling)\n<!-- image -->\n\n## REPÚBLICA FEDERATIVA DO BRASIL\n\n## CADASTRO NACIONAL DA PESSOA JURÍDICA\n\nNÚMERO DE INSCRIÇÃO\n\n22.157.088/0001-92 MATRIZ\n\n## COMPROVANTE DE INSCRIÇÃO E DE SITUAÇÃO CADASTRAL\n\nDATA DE ABERTURA\n\n30/03/2015\n\nNOME EMPRESARIAL\n\nBMF TURISMO LTDA\n\nTÍTULO DO ESTABELECIMENTO (NOME DE FANTASIA)\n\nBMF TURISMO\n\nPORTE\n\nME\n\nCÓDIGO E DESCRIÇÃO DA ATIVIDADE ECONÔMICA PRINCIPAL\n\n49.29-9-02 - Transporte rodoviário coletivo de passageiros, sob regime de fretamento, intermunicipal, interestadual e internacional\n\nCÓDIGO E DESCRIÇÃO DAS ATIVIDADES ECONÔMICAS SECUNDÁRIAS\n\n37.02-9-00 - Atividades relacionadas a esgoto, exceto a gestão de redes\n\n38.11-4-00 - Coleta de resíduos não-perigosos\n\n38.21-1-00 - Tratamento e disposição de resíduos não-perigosos\n\n42.11-1-01 - Construção de rodovias e ferrovias\n\n42.22-7-01 - Construção de redes de abastecimento de água, coleta de esgoto e construções correlatas, exceto obras de irrigação\n\n42.22-7-02 - Obras de irrigação\n\n42.99-5-99 - Outras obras de engenharia civil não especificadas anteriormente\n\n43.13-4-00 - Obras de terraplenagem\n\n49.24-8-00 - Transporte escolar\n\n49.29-9-01 - Transporte rodoviário coletivo de passageiros, sob regime de fretamento, municipal\n\n71.12-0-00 - Serviços de engenharia (Dispensada *)\n\n77.11-0-00 - Locação de automóveis sem condutor\n\n77.31-4-00 - Aluguel de máquinas e equipamentos agrícolas sem operador\n\n77.32-2-01 - Aluguel de máquinas e equipamentos para construção sem operador, exceto andaimes\n\n77.39-0-01 - Aluguel de máquinas e equipamentos para extração de minérios e petróleo, sem operador\n\n79.11-2-00 - Agências de viagens (Dispensada *)\n\nCÓDIGO E DESCRIÇÃO DA NATUREZA JURÍDICA\n\n206-2 - Sociedade Empresária Limitada\n\nLOGRADOURO\n\nR GUIMARAES ROSA\n\nNÚMERO\n\n1000\n\nCOMPLEMENTO\n\nSALA A\n\nCEP\n\n35.701-035\n\nBAIRRO/DISTRITO\n\nBOM JARDIM\n\nMUNICÍPIO\n\nSETE LAGOAS\n\nUF MG\n\nENDEREÇO ELETRÔNICO\n\nnando\\_vilanova@yahoo.com.br\n\nTELEFONE\n\n(31) 3773-7062\n\nENTE FEDERATIVO RESPONSÁVEL (EFR)\n\n*****\n\nSITUAÇÃO CADASTRAL\n\nATIVA\n\nDATA DA SITUAÇÃO CADASTRAL\n\n30/03/2015\n\nMOTIVO DE SITUAÇÃO CADASTRAL\n\nSITUAÇÃO ESPECIAL\n\n********\n\nDATA DA SITUAÇÃO ESPECIAL ********\n\n(*) A dispensa de alvarás e licenças é direito do empreendedor que atende aos requisitos constantes na Resolução CGSIM nº 51, de 11 de junho  de  2019,  ou  da  legislação  própria  encaminhada  ao  CGSIM  pelos  entes  federativos,  não  tendo  a  Receita  Federal  qualquer responsabilidade quanto às atividades dispensadas.\n\n# ii_alteracao_contratual_bmf_turismo.pdf (Docling)\n<!-- image -->\n\nMinistØrio da Economia Secretaria de Governo Digital\n\nDepartamento Nacional de Registro Empresarial e Integraçªo Secretaria de Estado de Fazenda de Minas Gerais\n\nNIRE (da sede ou filial, quando a sede for em outra UF)\n\nCódigo da Natureza Jurídica\n\n## 31211695055\n\n## 1 - REQUERIMENTO\n\n## ILMO(A). SR.(A) PRESIDENTE DA Junta Comercial do Estado de Minas Gerais\n\nNome:\n\nBMF TURISMO LTDA\n\n(da Empresa ou do Agente Auxiliar do ComØrcio)\n\nrequer a V.S' o deferimento do seguinte ato:\n\nN' DE VIAS\n\nCÓDIGO\n\nDO ATO\n\nCÓDIGO DO EVENTO\n\nQTDE DESCRI˙ˆO DO ATO / EVENTO\n\nN' FCN/REMP\n\n<!-- image -->\n\nMGN2343726402\n\nNome: \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nAssinatura: \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nTelefone de Contato: \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nData\n\nLocal\n\nRepresentante Legal da Empresa / Agente Auxiliar do ComØrcio:\n\n002\n\nALTERACAO\n\nALTERACAO DE CAPITAL SOCIAL\n\n1\n\n2247\n\nSETE LAGOAS\n\n7 JULHO 2023\n\n1\n\n## 2 - USO DA JUNTA COMERCIAL\n\n- [ ] DECISˆO SINGULAR\n\n- [ ] DECISˆO COLEGIADA\n\nDECISˆO COLEGIADA\n\nDECISˆO SINGULAR\n\nOBSERVA˙ÕES\n\nNome(s) Empresarial(ais) igual(ais) ou semelhante(s):\n\n- [ ] SIM\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n- [ ] SIM\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n- [ ] NˆO\n\n\\_\\_\\_/\\_\\_\\_/\\_\\_\\_\\_\\_     \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nData\n\nResponsÆvel\n\nResponsÆvel\n\nData\n\n\\_\\_\\_/\\_\\_\\_/\\_\\_\\_\\_\\_     \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n- [ ] NˆO\n\nProcesso em Ordem À decisªo\n\n\\_\\_\\_/\\_\\_\\_/\\_\\_\\_\\_\\_\n\nData\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nResponsÆvel\n\nResponsÆvel\n\nData\n\n\\_\\_\\_/\\_\\_\\_/\\_\\_\\_\\_\\_       \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n- [ ] Processo em exigŒncia. (Vide despacho em folha anexa)\n\n- [ ] Processo deferido. Publique-se e arquive-se.\n\n- [ ] Processo indeferido. Publique-se.\n\n- [ ] Processo em exigŒncia. (Vide despacho em folha anexa)\n\n- [ ] Processo indeferido. Publique-se.\n\n2' ExigŒncia                     3' ExigŒncia                     4' ExigŒncia                   5' ExigŒncia\n\n- [ ] Processo deferido. Publique-se e arquive-se.\n\n\\_\\_\\_/\\_\\_\\_/\\_\\_\\_\\_\\_\n\nData\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_            \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_            \\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nVogal\n\nVogal\n\nVogal\n\nPresidente da \\_\\_\\_\\_\\_\\_ Turma\n\n2' ExigŒncia                      3' ExigŒncia                     4' ExigŒncia                   5' ExigŒncia\n\n<!-- image -->\n\nJunta Comercial do Estado de Minas Gerais\n\nCertifico o registro sob o n' 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023. Autenticaçªo: 738A73F0CAC9F7475F2E8D6FDCE25A3BB7AFDD57. Marinely de Paula Bomfim - SecretÆria-Geral. Para validar este documento, acesse http://www.jucemg.mg.gov.br e informe n' do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente e assinada em 13/08/2025 por Marinely de Paula Bomfim - SecretÆria-Geral.\n\n2062\n\nN' de Matrícula do Agente Auxiliar do ComØrcio\n\nN' DO PROTOCOLO (Uso da Junta Comercial)\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJunta Comercial do Estado de Minas Gerais\n\n<!-- image -->\n\n## JUNTA COMERCIAL DO ESTADO DE MINAS GERAIS\n\n## Registro Digital\n\n## Capa de Processo\n\n| Identificaçªo do Processo        | Identificaçªo do Processo            | Identificaçªo do Processo        |\n|----------------------------------|--------------------------------------|----------------------------------|\n| Nœmero do Protocolo              | Nœmero do Processo Módulo Integrador | Data                             |\n| 23/409.974-7                     | MGN2343726402                        | 10/07/2023                       |\n| Identificaçªo do(s) Assinante(s) | Identificaçªo do(s) Assinante(s)     | Identificaçªo do(s) Assinante(s) |\n| CPF                              | Nome                                 | Nome                             |\n| 105.214.676-75                   | FERNANDO DE LIMA VILA NOVA           | FERNANDO DE LIMA VILA NOVA       |\n\nPÆgina 1 de  1\n\n<!-- image -->\n\n<!-- image -->\n\n## II ALTERAÇÃO CONTRATUAL\n\n## BMF TURISMO LTDA CNPJ: 22.157.088/0001-92\n\nFERNANDO  DE  LIMA  VILA  NOVA ,  brasileiro,  casado  sob-regime  de  comunhão  parcial  de  bens, empresário, nascido em 21/08/1989, em Sete Lagoas, MG, portador da Carteira de Identidade nº MG11903647, expedida pela SSP/MG e do CPF nº 105.214.676-75, residente e domiciliado em Sete Lagoas, MG, na Rua Guimaraes Rosa, nº 1000, bairro Bom Jardim, CEP 35.701-035,\n\nÚnico sócio da sociedade empresária limitada, classificada como unipessoal, BMF TURISMO LTDA com sede em Sete Lagoas, MG, na Rua Guimaraes Rosa, nº 1000, Sala A, bairro Bom Jardim, CEP 35.701-035, registrada na Junta Comercial de Minas Gerais sob o NIRE 31211695055 em 19/05/2020, e inscrita no CNPJ sob nº 22.157.088/0001-92 resolvem de comum acordo, alterar seu Contrato Social para aumento do capital social e alteração do quadro societário, mediante as condições estabelecidas nas cláusulas seguintes:\n\n## CLÁUSULA PRIMEIRA - DO AUMENTO DO CAPITAL SOCIAL E ALTERAÇÃO DO QUADRO SOCIETÁRIO\n\nO Capital Social que era de R$ 20.000,00  (vinte mil reais) divididos em 20.000,00  (vinte mil )quotas de valor nominal de R$ 1,00 (hum real) cada uma, totalmente subscritas e integralizadas, passa a partir dessa alteração para R$ 150.000,00 (cento e cinquenta mil reais), divididos em 150.000,00 (cento e cinquenta mil) quotas, de valor nominal de R$ 1,00 (hum real) cada uma.\n\nApós aplicação das alterações, o Capital social fica dividido entre o sócio da seguinte forma:\n\n| SÓCIO                 |   QUOTAS | VALOR UNITÁRIO (R$)   | VALOR TOTAL (R$)   | PERCENTUAL%   |\n|-----------------------|----------|-----------------------|--------------------|---------------|\n| FERNANDO DE LIMA VILA |      150 | 1,00                  | 150.000,00         | 100,00        |\n| TOTAL                 |      150 | 1,00                  | 150.000,00         | 100,00        |\n\nParágrafo Único: Nos termos do artigo 1.052, parágrafo 2º da Lei 10.406 de 10/01/2002, a sociedade permanecerá unipessoal.\n\n## CLÁUSULA SEGUNDA DAS DEMAIS CLÁUSULAS\n\nPermanecem  inalteradas  as  demais  cláusulas  vigentes  que  não  colidirem  com  as  alterações  do presente instrumento.\n\n## CLÁUSULA TERCEIRA DA CONSOLIDAÇÃO DO CONTRATO SOCIAL\n\nÀ vista das modificações ora ajustadas, consolida-se o Contrato Social, que passa a ter a seguinte redação:\n\n## CONTRATO SOCIAL CONSOLIDADO\n\nBMF TURISMO LTDA CNPJ: 22.157.088/0001-92\n\n<!-- image -->\n\n<!-- image -->\n\nFERNANDO  DE  LIMA  VILA  NOVA ,  brasileiro,  casado  sob-regime  de  comunhão  parcial  de  bens, empresário, nascido em 21/08/1989, em Sete Lagoas, MG, portador da Carteira de Identidade nº MG11903647, expedida pela SSP/MG e do CPF nº 105.214.676-75, residente e domiciliado em Sete Lagoas, MG, na Rua Guimaraes Rosa, nº 1000, bairro Bom Jardim, CEP 35.701-035,\n\nÚnico sócio da sociedade empresária limitada, classificada como unipessoal, BMF TURISMO LTDA com sede em Sete Lagoas, MG, na Rua Guimaraes Rosa, nº 1000, Sala A, bairro Bom Jardim, CEP 35.701-035, inscrita no CNPJ sob nº 22.157.088/0001-92, registrada na Junta Comercial de Minas Gerais sob o NIRE 31211695055 em 19/05/2020, que gira sob as cláusulas e condições seguintes:\n\n## CLÁUSULA PRIMEIRA DA DENOMINAÇÃO, NATUREZA JURÍDICA E TITULO DE ESTABELECIMENTO\n\nA sociedade limitada unipessoal gira sob a denominação social de BMF TURISMO LTDA , caracterizada como sociedade empresária limitada unipessoal, tendo como título 'BMF TURISMO''.\n\n## CLÁUSULA SEGUNDA DA SEDE E FORO\n\nA sociedade empresária limitada unipessoal tem sua sede como escritório administrativo na cidade de Sete Lagoas, MG, na Rua Guimaraes Rosa, nº 1000, Sala A, bairro Bom Jardim, CEP 35.701-035 e o foro eleito para dirimir quaisquer pendências judiciais é o da comarca de Sete Lagoas - MG.\n\n## CLÁUSULA TERCEIRA DO OBJETO SOCIAL\n\nA  sociedade  tem  por  objeto  social 'Transporte  universitário  e  rodoviário,  sob  regime  de fretamento, municipal, intermunicipal, interestadual e internacional, locação de automóveis com e sem condutor, prestação de serviços de agenciamento de viagens, coleta e transporte de resíduos sólidos urbanos, atividades relacionadas a esgoto, tratamento e disposição de resíduos, construção de rodovias e ferrovias, redes de abastecimento de água, coleta de esgoto e construções correlatas, obras de irrigação, terraplanagem, engenharia civil, prestação de serviços de engenharia, aluguel de maquinas e equipamentos para extração de minérios, petróleo, agrícolas e para construção sem operador.'\n\n## CLÁUSULA QUARTA - DA CAPITAL SOCIAL E QUOTAS\n\nO Capital Social é de R$ 150.000,00 (cento e cinquenta mil reais),  divididos em 150.000,00 (cento e cinquenta mil) quotas no valor nominal de R$ 1,00 (hum real) cada uma, integralizadas em moeda corrente do país, pelo único sócio:\n\n| SÓCIO                      |   QUOTAS | VALOR UNITÁRIO (R$)   | VALOR TOTAL (R$)   | PERCENTUAL %   |\n|----------------------------|----------|-----------------------|--------------------|----------------|\n| FERNANDO DE LIMA VILA NOVA |      150 | 1,00                  | 150.000,00         | 100,00         |\n| TOTAL                      |      150 | 1,00                  | 150.000,00         | 100,00         |\n\nParágrafo Único: Nos termos do artigo 1.052, parágrafo 2º da Lei 10.406 de 10/01/2002, a sociedade está classificada como unipessoal.\n\n## CLÁUSULA QUINTA DO INÍCIO DE ATIVIDADES E PRAZO DE DURAÇÃO\n\nA sociedade limitada unipessoal iniciou suas atividades em 30/03/2015 e seu prazo de duração é por tempo indeterminado.\n\n<!-- image -->\n\n<!-- image -->\n\n## CLAÚSULA SEXTA DAS FILIAIS\n\nA sociedade limitada unipessoal não possui filial, entretanto poderá a qualquer tempo abrir ou fechar filiais ou outras dependências, mediante alteração contratual assinada por todos os sócios.\n\n## CLÁUSULA SÉTIMA DA ADMINISTRAÇÃO\n\nA administração da sociedade limitada unipessoal será exercida pelo sócio único FERNANDO DE LIMA VILA NOVA , com os poderes e atribuições de representação ativa e passiva, judicial e  extrajudicial, podendo praticar todos os atos compreendidos no objeto e declaram sob. penas da lei, de que não estão  impedidos  de  exercer  a  administração  da  empresa,  por  lei  especial,  ou  em  virtude  de condenação  criminal,  ou  por  se  encontrar  sob  os  efeitos  dela,  a  pena  que  vede,  ainda  que temporariamente, o acesso a cargos públicos; ou por crime falimentar, de prevaricação, peita ou suborno, concussão, peculato, ou contra a economia popular, contra o sistema financeiro nacional, contra  normas  de  defesa  da  concorrência,  contra  as  relações  de  consumo,  fé  pública,  ou  a propriedade, conforme art. 1.011, § 1º da lei 10.406/2002.\n\nParágrafo Primeiro: É  vedado  o uso da denominação social em operações ou casos de favor em benefício de terceiros, dos próprios sócios ou familiares. Veda-se ainda a prestação de garantias, fianças  e  avais  em  negócios  alheios  aos  objetivos  sociais,  podendo  a  sociedade  prestá-los exclusivamente em seu benefício, desde que deliberado em reunião de sócios e aprovado no mínimo por ¾ (três quartos) do Capital Social.\n\nParágrafo segundo: Caso haja necessidade de se constituir procurador, o sócio único poderá nomear, por meio de instrumento de procuração, que deverá ser outorgado para fim específico e com prazo determinado, nos moldes do artigo 1.018 da lei 10.406/02.\n\n## CLÁUSULA OITAVA DA REMUNERAÇÃO\n\nO  sócio  único  administrador  fixará  uma  retirada  mensal,  a  título  de pró-labore ,  observadas  as disposições regulamentares pertinentes.\n\n## CLÁUSULA NONA DO EXERCÍCIO SOCIAL E BALANÇO PATRIMONIAL\n\nAo termino de cada exercício social, em 31 de dezembro, será procedido a elaboração do inventário, do balanço patrimonial e do balanço de resultado econômico, cabendo o único sócio os lucros ou perdas apuradas.\n\nParágrafo Único: Fica a sociedade limitada unipessoal autorizada a levantar balanços ou balancetes intermediários em qualquer período do ano calendário, observadas as disposições legais, podendo inclusive, distribuir os resultados se houver e se for de interesse do titular, inclusive a obrigação da reposição dos lucros, se os mesmos forem distribuídos com prejuízo do capital.\n\n## CLÁUSULA DÉCIMA RESOLUÇÃO DAS QUOTAS DO SÓCIO ÚNICO EM RELAÇÃO À SOCIEDADE\n\nFalecendo ou interditado o sócio único da sociedade, a empresa continuará suas atividades com os herdeiros,  sucessores  e/ou  sucessores  do  incapaz.  Não  sendo  possível  ou  inexistindo  interesse destes, o valor de seus haveres será apurado liquidado com base na situação patrimonial da empresa, à data da resolução, verificada em balanço especialmente levantado.\n\n## CLÁUSULA DÉCIMA PRIMEIRA DISSOLUÇÃO DA SOCIEDADE\n\n<!-- image -->\n\n<!-- image -->\n\nA  Sociedade  limitada  unipessoal  poderá  ser  dissolvida  por  iniciativa  do  sócio  único,  que,  nessa hipótese,  realizará  diretamente  a  liquidação  ou  indicará  um  liquidante,  ditando-lhe  a  forma  de liquidação. Solvidas as dívidas e extintas as obrigações da Sociedade, o patrimônio remanescente será integralmente incorporado ao patrimônio do titular.\n\n## CLÁUSULA DÉCIMA SEGUNDA DECLARAÇÃO\n\nO Sócio único declara, sob as penas da Lei, que não está impedido de exercer a administração da sociedade limitada unipessoal, por lei especial, ou em virtude de condenação criminal, ou por se encontrar  sob  os  efeitos  dela,  a  pena  que  vede  ainda  que  temporariamente,  o  acesso  a  cargos públicos,  ou,  por  crime  falimentar,  de  prevaricação,  peita,  ou,  suborno,  concussão,  peculato,  ou, contra  a  economia  popular,  contra  o  sistema  financeiro  nacional,  contra  normas  de  defesa  da concorrência, contra as relações de consumo, fé pública, ou de propriedade.\n\n## CLÁUSULA DÉCIMA TERCEIRA DO EXERCÍCIO SOCIAL\n\nO exercício social é coincidente com o ano-calendário, terminado em 31 de dezembro de cada ano, quando será procedido o levantamento do balanço patrimonial e efetuada a apuração de resultados, em conformidade com as disposições legais pertinentes.\n\nParágrafo  Primeiro: A  sociedade  limitada  unipessoal  fará  apurar,  anualmente,  o  resultado  do exercício social, que coincidirá com o ano civil. Os lucros ou prejuízos apurados serão creditados ou absorvidos pela sócia, na proporção de suas quotas-partes, após dedução dos fundos de depreciação e/ou exaustão, podendo haver a distribuição de resultados em período diferente do encerramento do exercício social e desproporcional à participação dos sócios no Capital Social.\n\nParágrafo Segundo: O único sócio será obrigado à reposição dos lucros e das quantias retiradas, a qualquer título ainda que autorizados pelo Contrato, quando tais lucros ou quantia se distribuírem com prejuízo do Capital.\n\n## CLAÚSULA DÉCIMA QUARTA DA REGÊNCIA SUPLETIVA\n\nOs casos omissos neste Contrato e na Lei 10.406/2002, Parte Especial, Livro II, Título II, Subtítulo II, Capítulo  IV,  que  rege  as  normas  aplicadas  à  sociedade  limitada  unipessoal,  serão  resolvidos  por reunião  dos  sócios,  aplicando-se  como  regência  supletiva  as  normas  da  sociedade  anônima, admitindo-se a utilização do juízo arbitral.\n\nE  por  estarem  assim,  justas  e  contratadas,  datam,  lavram  e  assinam  digitalmente  o  presente Instrumento,  obrigando-se  fielmente  por  si  e  por  seus  herdeiros  a  cumpri-lo  em  todos  os  seus Termos, indo a arquivamento na Junta Comercial do Estado de Minas Gerais.\n\nSete Lagoas, MG, 07 de julho de 2023\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nFERNANDO DE LIMA VILA NOVA\n\nSócio Administrador\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJunta Comercial do Estado de Minas Gerais\n\n<!-- image -->\n\n## JUNTA COMERCIAL DO ESTADO DE MINAS GERAIS\n\n## Registro Digital\n\n## Documento Principal\n\n| Identificaçªo do Processo        | Identificaçªo do Processo            | Identificaçªo do Processo        |\n|----------------------------------|--------------------------------------|----------------------------------|\n| Nœmero do Protocolo              | Nœmero do Processo Módulo Integrador | Data                             |\n| 23/409.974-7                     | MGN2343726402                        | 10/07/2023                       |\n| Identificaçªo do(s) Assinante(s) | Identificaçªo do(s) Assinante(s)     | Identificaçªo do(s) Assinante(s) |\n| CPF                              | Nome                                 | Nome                             |\n| 105.214.676-75                   | FERNANDO DE LIMA VILA NOVA           | FERNANDO DE LIMA VILA NOVA       |\n\nPÆgina 1 de  1\n\n<!-- image -->\n\nSEqRETARIA GERAL\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## SistemaNacionaldeRegistrodeEmpresasMercantil-SINREM\n\nGovernodoEstadodeMinasGerais SecretariadeEstadodaFazendadeMinasGerais JuntaComercialdoEstadodeMinasGerais\n\n## TERMO DE AUTENTICA˙ˆO - REGISTRO DIGITAL\n\nCertifico que o ato, assinado digitalmente, da empresa BMF TURISMO LTDA, de NIRE 3121169505-5 e protocolado sob o nœmero 23/409.974-7 em 10/07/2023, encontra-se registrado na Junta Comercial sob o nœmero  10625434, em 12/07/2023. O ato foi deferido eletrônicamente pelo examinador Weveling Paulino Rodrigues de Aguiar.\n\nCertifica  o  registro,  a  SecretÆria-Geral,  Marinely  de  Paula  Bomfim.  Para  sua  validaçªo,  deverÆ  ser acessado o sitio eletrônico do Portal de Serviços / Validar Documentos (https:// portalservicos.jucemg.mg.gov.br/Portal/pages/imagemProcesso/viaUnica.jsf) e informar o nœmero de protocolo e chave de segurança.\n\nCapa de Processo\n\nAssinante(s)\n\nCPF\n\nNome\n\n105.214.676-75\n\nFERNANDO DE LIMA VILA NOVA\n\nDocumento Principal\n\nAssinante(s)\n\nCPF\n\nNome\n\n105.214.676-75\n\nFERNANDO DE LIMA VILA NOVA\n\nBelo Horizonte. quarta-feira, 12 de julho de 2023\n\nDocumento assinado eletrônicamente por Weveling Paulino Rodrigues de Aguiar, Servidor(a) Pœblico(a), em 12/07/2023, às 08:49 conforme horÆrio oficial de Brasília.\n\nA autencidade desse documento pode ser conferida no portal de serviços da jucemg informando o nœmero do protocolo 23/409.974-7.\n\nPÆgina  1 de 1\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## Registro Digital JUNTA COMERCIAL DO ESTADO DE MINAS GERAIS\n\n<!-- image -->\n\nO ato foi deferido e assinado digitalmente por :\n\n| Identificaçªo do(s) Assinante(s)   | Identificaçªo do(s) Assinante(s)   |\n|------------------------------------|------------------------------------|\n| CPF                                | Nome                               |\n| 873.638.956-00                     | MARINELY DE PAULA BOMFIM           |\n\nBelo Horizonte. quarta-feira, 12 de julho de 2023\n\nJunta Comercial do Estado de Minas Gerais\n\nCertifico o registro sob o n' 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023. Autenticaçªo: 738A73F0CAC9F7475F2E8D6FDCE25A3BB7AFDD57. Marinely de Paula Bomfim - SecretÆria-Geral. Para validar este documento, acesse http://www.jucemg.mg.gov.br e informe n' do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente e assinada em 13/08/2025 por Marinely de Paula Bomfim - SecretÆria-Geral. pÆg. 9/9 OrakR\n\n<!-- image -->\n\nSEqRETARIA GERAL\n\n# fernando_de_lima_vila_nova.pdf (Docling)\n<!-- image -->\n\nMINISTÉRIO DA INFRAESTRUTURA\n\nSECRETARIA NACIONAL DE TRÂNSITO - SENATRAN\n\n<!-- image -->\n\n## QR-CODE\n\n<!-- image -->\n\nDocumento  assinado  com  certificado  digital  em  conformidade com  a  Medida  Provisória  nº  2200-2/2001.  Sua  validade  poderá ser confirmada por meio do programa Assinador Serpro.\n\nAs  orientações  para  instalar  o  Assinador  Serpro  e  realizar  a validação do documento digital estão disponíveis em: https://www.serpro.gov.br/assinador-digital.\n\n<!-- image -->"
}