{
  "job_id": "job_bmf_turismo_994",
  "tipo": "PJ",
  "modo": "padrao",
  "conteudo": "\n\n# cartao_cnpj.pdf (Tesseract)\n\n\n--- Página 1 ---\n& CADASTRO NACIONAL DA PESSOA JURÍDICA\nNUMERO DE INSCRIÇÃO COMPROVANTE DE INSCRIÇÃO E DE SITUAÇÃO | DATA DE ABERTURA\n22.157.088/0001-92 30/03/2015\nMATRIZ CADASTRAL\nNOME EMPRESARIAL\nBMF TURISMO LTDA\nTÍTULO DO ESTABELECIMENTO (NOME DE FANTASIA) PORTE\nBMF TURISMO ME\nCÓDIGO E DESCRIÇÃO DA ATIVIDADE ECONÔMICA PRINCIPAL\n49.29-9-02 - Transporte rodoviário coletivo de passageiros, sob regime de fretamento, intermunicipal, interestadual e\ninternacional\nCÓDIGO E DESCRIÇÃO DAS ATIVIDADES ECONÔMICAS SECUNDÁRIAS\n37.02-9-00 - Atividades relacionadas a esgoto, exceto a gestão de redes\n38.11-4-00 - Coleta de resíduos não-perigosos\n38.21-1-00 - Tratamento e disposição de resíduos não-perigosos\n42.11-1-01 - Construção de rodovias e ferrovias\n42.22-7-01 - Construção de redes de abastecimento de água, coleta de esgoto e construções correlatas, exceto obras de\nirrigação\n42.22-7-02 - Obras de irrigação\n42.99-5-99 - Outras obras de engenharia civil não especificadas anteriormente\n43.13-4-00 - Obras de terraplenagem\n49.24-8-00 - Transporte escolar\n49.29-9-01 - Transporte rodoviário coletivo de passageiros, sob regime de fretamento, municipal\n71.12-0-00 - Serviços de engenharia (Dispensada *)\n77.11-0-00 - Locação de automóveis sem condutor\n77.31-4-00 - Aluguel de máquinas e equipamentos agrícolas sem operador\n77.32-2-01 - Aluguel de máquinas e equipamentos para construção sem operador, exceto andaimes\n77.39-0-01 - Aluguel de máquinas e equipamentos para extração de minérios e petróleo, sem operador\n79.11-2-00 - Agências de viagens (Dispensada *)\nCÓDIGO E DESCRIÇÃO DA NATUREZA JURÍDICA\n206-2 - Sociedade Empresária Limitada\nLOGRADOURO NÚMERO COMPLEMENTO\nR GUIMARAES ROSA 1000 SALA A\nCEP BAIRRO/DISTRITO MUNICÍPIO UF\n35.701-035 BOM JARDIM SETE LAGOAS MG\nENDEREÇO ELETRÔNICO TELEFONE\nnando vilanova(dyahoo.com.br (31) 3773-7062\nSITUAÇÃO CADASTRAL DATA DA SITUAÇÃO CADASTRAL\nATIVA 30/03/2015\n(*) A dispensa de alvarás e licenças é direito do empreendedor que atende aos requisitos constantes na Resolução CGSIM nº 51, de 11 de\njunho de 2019, ou da legislação própria encaminhada ao CGSIM pelos entes federativos, não tendo a Receita Federal qualquer\nresponsabilidade quanto às atividades dispensadas.\nAprovado pela Instrução Normativa RFB nº 2.119, de 06 de dezembro de 2022.\nEmitido no dia 13/08/2025 às 10:30:53 (data e hora de Brasília). Página: 1/1\n\n\n# ii_alteracao_contratual_bmf_turismo.pdf (Tesseract)\n\n\n--- Página 1 ---\nsy Ministério da Economia Nº DO PROTOCOLO (Uso da Junta Comercial)\nEdy 2% Secretaria de Governo Digi\napa gital\nSF Departamento Nacional de Registro Empresarial e Integragao\nN te a ZA Secretaria de Estado de Fazenda de Minas Gerais\nis\nNIRE (da sede ou filial, quando a Código da Natureza Nº de Matrícula do Agente\nsede for em outra UF) Jurídica Auxiliar do Comércio\n31211695055 2062\nILMO(A). SR.(A) PRESIDENTE DA Junta Comercial do Estado de Minas Gerais\nNome: BMF TURISMO LTDA\n(da Empresa ou do Agente Auxiliar do Comércio)\nNº FCN/REMP\no SO EE A\nNº DE CÓDIGO CÓDIGO DO MGN2343726402\nVIAS DO ATO EVENTO QTDE DESCRIÇÃO DO ATO / EVENTO\nALTERACAO DE CAPITAL SOCIAL\nSETE LAGOAS Representante Legal da Empresa / Agente Auxiliar do Comércio:\nLocal Nome:\nAssinatura:\n7 JULHO 2023 Telefone de Contato:\nData\n2 - USO DA JUNTA COMERCIAL\n[_] DECISAO SINGULAR [ ]Decisão COLEGIADA\nNome(s) Empresarial(ais) igual(ais) ou semelhante(s):\n[|] SIM [|] SIM Processo em Ordem\nÀ decisão\no\nData\n[|] NÃO / | [|] NÃO LL f/f Responsável\nData Responsável Data Responsável\nDECISÃO SINGULAR\n2º Exigência 3º Exigência 4º Exigência 5º Exigência\n[|] Processo em exigência. (Vide despacho em folha anexa)\n[| Processo deferido. Publique-se e arquive-se. [|] [|] [|] [|]\n[|] Processo indeferido. Publique-se.\nE A A ee\nData Responsavel\nDECISAO COLEGIADA 2º Exigência 3º Exigência 4? Exigência 5º Exigência\n[|] Processo em exigência. (Vide despacho em folha anexa)\n[| Processo deferido. Publique-se e arquive-se. [|] [|] [|] [|]\n[|] Processo indeferido. Publique-se.\na A A O O O\nData Vogal Vogal Vogal\nPresidente da Turma\nOBSERVAÇÕES\nSER Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD5/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. . a\n\n\n--- Página 2 ---\nAs Ty JUNTA COMERCIAL DO ESTADO DE MINAS GERAIS\nan “SPN Registro Digital\nCEE\nCapa de Processo\nIdentificação do Processo\nNúmero do Protocolo Número do Processo Módulo Integrador\n23/409.974-7 MGN2343726402 10/07/2023\nIdentificação do(s) Assinante(s)\n105.214.676-75 FERNANDO DE LIMA VILA NOVA\nPagina 1 de 1\nAS: Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD5/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. . a\nli ¢ ae pag. 2/9\n\n\n--- Página 3 ---\nll ALTERAÇÃO CONTRATUAL\nBMF TURISMO LTDA\nCNP): 22.157.088/0001-92\nFERNANDO DE LIMA VILA NOVA, brasileiro, casado sob-regime de comunhão parcial de bens,\nempresário, nascido em 21/08/1989, em Sete Lagoas, MG, portador da Carteira de Identidade nº\nMG11903647, expedida pela SSP/MG e do CPF nº 105.214.676-75, residente e domiciliado em Sete\nLagoas, MG, na Rua Guimaraes Rosa, nº 1000, bairro Bom Jardim, CEP 35.701-035,\nÚnico sócio da sociedade empresária limitada, classificada como unipessoal, BMF TURISMO LTDA\ncom sede em Sete Lagoas, MG, na Rua Guimaraes Rosa, nº 1000, Sala A, bairro Bom Jardim, CEP\n35.701-035, registrada na Junta Comercial de Minas Gerais sob o NIRE 31211695055 em 19/05/2020,\ne inscrita no CNPJ sob nº 22.157.088/0001-92 resolvem de comum acordo, alterar seu Contrato Social\npara aumento do capital social e alteração do quadro societário, mediante as condições estabelecidas\nnas cláusulas seguintes:\nCLÁUSULA PRIMEIRA - DO AUMENTO DO CAPITAL SOCIAL E ALTERAÇÃO DO QUADRO SOCIETÁRIO\nO Capital Social que era de RS 20.000,00 (vinte mil reais) divididos em 20.000,00 (vinte mil )quotas\nde valor nominal de R$ 1,00 (hum real) cada uma, totalmente subscritas e integralizadas, passa a\npartir dessa alteração para R$ 150.000,00 (cento e cinquenta mil reais), divididos em 150.000,00\n(cento e cinquenta mil) quotas, de valor nominal de RS 1,00 (hum real) cada uma.\nApós aplicação das alterações, o Capital social fica dividido entre o sócio da seguinte forma:\nSÓCIO QUOTAS | VALOR VALOR PERCENTUAL %\nUNITÁRIO (R$) | TOTAL (R$)\nFERNANDO DE LIMA VILA 150.000 | 1,00 150.000,00 | 100,00\nNOVA\nTOTAL 150.000 | 1,00 | | 150.000,00 | 100,00\nParágrafo Único: Nos termos do artigo 1.052, parágrafo 2º da Lei 10.406 de 10/01/2002, a sociedade\npermanecerá unipessoal.\nCLÁUSULA SEGUNDA - DAS DEMAIS CLÁUSULAS\nPermanecem inalteradas as demais cláusulas vigentes que não colidirem com as alterações do\npresente instrumento.\nCLÁUSULA TERCEIRA - DA CONSOLIDAÇÃO DO CONTRATO SOCIAL\nÀ vista das modificações ora ajustadas, consolida-se o Contrato Social, que passa a ter a seguinte\nredação:\nCONTRATO SOCIAL CONSOLIDADO\nBMF TURISMO LTDA\nCNP): 22.157.088/0001-92\nSERA Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD57/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. 1 . a\nMARINELY ae pag. 3/9\n\n\n--- Página 4 ---\nFERNANDO DE LIMA VILA NOVA, brasileiro, casado sob-regime de comunhão parcial de bens,\nempresário, nascido em 21/08/1989, em Sete Lagoas, MG, portador da Carteira de Identidade nº\nMG11903647, expedida pela SSP/MG e do CPF nº 105.214.676-75, residente e domiciliado em Sete\nLagoas, MG, na Rua Guimaraes Rosa, nº 1000, bairro Bom Jardim, CEP 35.701-035,\nÚnico sócio da sociedade empresária limitada, classificada como unipessoal, BMF TURISMO LTDA\ncom sede em Sete Lagoas, MG, na Rua Guimaraes Rosa, nº 1000, Sala A, bairro Bom Jardim, CEP\n35.701-035, inscrita no CNPJ sob nº 22.157.088/0001-92, registrada na Junta Comercial de Minas\nGerais sob o NIRE 31211695055 em 19/05/2020, que gira sob as cláusulas e condições seguintes:\nCLÁUSULA PRIMEIRA - DA DENOMINAÇÃO, NATUREZA JURÍDICA E TITULO DE ESTABELECIMENTO\nA sociedade limitada unipessoal gira sob a denominação social de BMF TURISMO LTDA, caracterizada\ncomo sociedade empresária limitada unipessoal, tendo como título “BMF TURISMO”.\nCLÁUSULA SEGUNDA - DA SEDE E FORO\nA sociedade empresária limitada unipessoal tem sua sede como escritório administrativo na cidade\nde Sete Lagoas, MG, na Rua Guimaraes Rosa, nº 1000, Sala A, bairro Bom Jardim, CEP 35.701-035 e\no foro eleito para dirimir quaisquer pendências judiciais é o da comarca de Sete Lagoas — MG.\nCLÁUSULA TERCEIRA - DO OBJETO SOCIAL\nA sociedade tem por objeto social “Transporte universitário e rodoviário, sob regime de\nfretamento, municipal, intermunicipal, interestadual e internacional, locação de automóveis com\ne sem condutor, prestação de serviços de agenciamento de viagens, coleta e transporte de resíduos\nsólidos urbanos, atividades relacionadas a esgoto, tratamento e disposição de resíduos, construção\nde rodovias e ferrovias, redes de abastecimento de água, coleta de esgoto e construções correlatas,\nobras de irrigação, terraplanagem, engenharia civil, prestação de serviços de engenharia, aluguel\nde maquinas e equipamentos para extração de minérios, petróleo, agrícolas e para construção sem\noperador.”\nCLÁUSULA QUARTA - DA CAPITAL SOCIAL E QUOTAS\nO Capital Social é de RS 150.000,00 (cento e cinquenta mil reais), divididos em 150.000,00 (cento e\ncinquenta mil) quotas no valor nominal de R$ 1,00 (hum real) cada uma, integralizadas em moeda\ncorrente do país, pelo único sócio:\nSÓCIO QUOTAS | VALOR VALOR PERCENTUAL\nUNITÁRIO (R$) | TOTAL (R$) | %\nFERNANDO DE LIMA VILA NOVA | 150.000 150.000,00 | 100,00\nTOTAL 150.000 | 1,00 —_| 150.000,00 | 100,00\nParágrafo Único: Nos termos do artigo 1.052, parágrafo 2º da Lei 10.406 de 10/01/2002, a sociedade\nestá classificada como unipessoal.\nCLÁUSULA QUINTA - DO INÍCIO DE ATIVIDADES E PRAZO DE DURAÇÃO\nA sociedade limitada unipessoal iniciou suas atividades em 30/03/2015 e seu prazo de duração é\npor tempo indeterminado.\nSERA Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD57/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. 1 . a\nMARINELY ae pag. 4/9\n\n\n--- Página 5 ---\nCLAÚSULA SEXTA - DAS FILIAIS\nA sociedade limitada unipessoal não possui filial, entretanto poderá a qualquer tempo abrir ou fechar\nfiliais ou outras dependências, mediante alteração contratual assinada por todos os sócios.\nCLÁUSULA SÉTIMA - DA ADMINISTRAÇÃO\nA administração da sociedade limitada unipessoal será exercida pelo sócio único FERNANDO DE LIMA\nVILA NOVA, com os poderes e atribuições de representação ativa e passiva, judicial e extrajudicial,\npodendo praticar todos os atos compreendidos no objeto e declaram sob. penas da lei, de que não\nestão impedidos de exercer a administração da empresa, por lei especial, ou em virtude de\ncondenação criminal, ou por se encontrar sob os efeitos dela, a pena que vede, ainda que\ntemporariamente, o acesso a cargos públicos; ou por crime falimentar, de prevaricação, peita ou\nsuborno, concussão, peculato, ou contra a economia popular, contra o sistema financeiro nacional,\ncontra normas de defesa da concorrência, contra as relações de consumo, fé pública, ou a\npropriedade, conforme art. 1.011, 8 1º da lei 10.406/2002.\nParágrafo Primeiro: É vedado o uso da denominação social em operações ou casos de favor em\nbenefício de terceiros, dos próprios sócios ou familiares. Veda-se ainda a prestação de garantias,\nfianças e avais em negócios alheios aos objetivos sociais, podendo a sociedade prestá-los\nexclusivamente em seu benefício, desde que deliberado em reunião de sócios e aprovado no mínimo\npor % (três quartos) do Capital Social.\nParágrafo segundo: Caso haja necessidade de se constituir procurador, o sócio único poderá nomear,\npor meio de instrumento de procuração, que deverá ser outorgado para fim específico e com prazo\ndeterminado, nos moldes do artigo 1.018 da lei 10.406/02.\nCLÁUSULA OITAVA - DA REMUNERAÇÃO\nO sócio único administrador fixará uma retirada mensal, a título de pró-labore, observadas as\ndisposições regulamentares pertinentes.\nCLÁUSULA NONA - DO EXERCÍCIO SOCIAL E BALANÇO PATRIMONIAL\nAo termino de cada exercício social, em 31 de dezembro, será procedido a elaboração do\ninventário, do balanço patrimonial e do balanço de resultado econômico, cabendo o único sócio os\nlucros ou perdas apuradas.\nParágrafo Único: Fica a sociedade limitada unipessoal autorizada a levantar balanços ou balancetes\nintermediários em qualquer período do ano calendário, observadas as disposições legais, podendo\ninclusive, distribuir os resultados se houver e se for de interesse do titular, inclusive a obrigação da\nreposição dos lucros, se os mesmos forem distribuídos com prejuízo do capital.\nCLÁUSULA DÉCIMA - RESOLUÇÃO DAS QUOTAS DO SÓCIO ÚNICO EM RELAÇÃO À SOCIEDADE\nFalecendo ou interditado o sócio único da sociedade, a empresa continuará suas atividades com os\nherdeiros, sucessores e/ou sucessores do incapaz. Não sendo possível ou inexistindo interesse\ndestes, o valor de seus haveres será apurado liquidado com base na situação patrimonial da empresa,\nà data da resolução, verificada em balanço especialmente levantado.\nCLÁUSULA DÉCIMA PRIMEIRA - DISSOLUÇÃO DA SOCIEDADE\nSERA Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD57/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. 1 . a\nMARINELY ae pag. 5/9\n\n\n--- Página 6 ---\nA Sociedade limitada unipessoal poderá ser dissolvida por iniciativa do sócio único, que, nessa\nhipótese, realizará diretamente a liquidação ou indicará um liquidante, ditando-lhe a forma de\nliquidação. Solvidas as dívidas e extintas as obrigações da Sociedade, o patrimônio remanescente\nserá integralmente incorporado ao patrimônio do titular.\nCLÁUSULA DÉCIMA SEGUNDA - DECLARAÇÃO\nO Sócio único declara, sob as penas da Lei, que não está impedido de exercer a administração da\nsociedade limitada unipessoal, por lei especial, ou em virtude de condenação criminal, ou por se\nencontrar sob os efeitos dela, a pena que vede ainda que temporariamente, o acesso a cargos\npúblicos, ou, por crime falimentar, de prevaricação, peita, ou, suborno, concussão, peculato, ou,\ncontra a economia popular, contra o sistema financeiro nacional, contra normas de defesa da\nconcorrência, contra as relações de consumo, fé pública, ou de propriedade.\nCLÁUSULA DÉCIMA TERCEIRA - DO EXERCÍCIO SOCIAL\nO exercício social é coincidente com o ano-calendário, terminado em 31 de dezembro de cada ano,\nquando será procedido o levantamento do balanço patrimonial e efetuada a apuração de resultados,\nem conformidade com as disposições legais pertinentes.\nParágrafo Primeiro: A sociedade limitada unipessoal fará apurar, anualmente, o resultado do\nexercício social, que coincidirá com o ano civil. Os lucros ou prejuízos apurados serão creditados ou\nabsorvidos pela sócia, na proporção de suas quotas-partes, após dedução dos fundos de depreciação\ne/ou exaustão, podendo haver a distribuição de resultados em período diferente do encerramento\ndo exercício social e desproporcional à participação dos sócios no Capital Social.\nParágrafo Segundo: O único sócio será obrigado à reposição dos lucros e das quantias retiradas, a\nqualquer título ainda que autorizados pelo Contrato, quando tais lucros ou quantia se distribuírem\ncom prejuízo do Capital.\nCLAÚSULA DÉCIMA QUARTA - DA REGÊNCIA SUPLETIVA\nOs casos omissos neste Contrato e na Lei 10.406/2002, Parte Especial, Livro II, Titulo Il, Subtítulo II,\nCapítulo IV, que rege as normas aplicadas à sociedade limitada unipessoal, serão resolvidos por\nreunião dos sócios, aplicando-se como regência supletiva as normas da sociedade anônima,\nadmitindo-se a utilização do juízo arbitral.\nE por estarem assim, justas e contratadas, datam, lavram e assinam digitalmente o presente\nInstrumento, obrigando-se fielmente por si e por seus herdeiros a cumpri-lo em todos os seus\nTermos, indo a arquivamento na Junta Comercial do Estado de Minas Gerais.\nSete Lagoas, MG, 07 de julho de 2023\nFERNANDO DE LIMA VILA NOVA\nSócio Administrador\nSERA Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD57/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. 1 . a\nMARINELY ae pag. 6/9\n\n\n--- Página 7 ---\nA VA NR\" JUNTA COMERCIAL DO ESTADO DE MINAS GERAIS\npa =,\nWise TE fa E) Registro Digital\nCEE\nDocumento Principal\nIdentificação do Processo\nNúmero do Protocolo Número do Processo Módulo Integrador\n23/409.974-7 MGN2343726402 10/07/2023\nIdentificação do(s) Assinante(s)\n105.214.676-75 FERNANDO DE LIMA VILA NOVA\nPagina 1 de 1\nAS: Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD5/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. . a\nli ¢ ae pag. 7/9\n\n\n--- Página 8 ---\nfé Nes. Sistema Nacional de Registro de Empresas Mercantil - SINREM\nESPE, Governo do Estado de Minas Gerais\nWi) RE Secretaria de Estado da Fazenda de Minas Gerais\nSr” Junta Comercial do Estado de Minas Gerais\nTERMO DE AUTENTICAÇÃO - REGISTRO DIGITAL\nCertifico que o ato, assinado digitalmente, da empresa BMF TURISMO LTDA, de NIRE 3121169505-5 e\nprotocolado sob o número 23/409.974-7 em 10/07/2023, encontra-se registrado na Junta Comercial sob o\nnumero 10625434, em 12/07/2023. O ato foi deferido eletrônicamente pelo examinador Weveling Paulino\nRodrigues de Aguiar.\nCertifica o registro, a Secretária-Geral, Marinely de Paula Bomfim. Para sua validação, deverá ser\nacessado o sitio eletrônico do Portal de Serviços / Validar Documentos  (https://\nportalservicos.jucemg.mg.gov.br/Portal/pages/imagemProcesso/viaUnica.jsf) e informar o número de\nprotocolo e chave de segurança.\nCapa de Processo\nAssinante(s)\n105.214.676-75 FERNANDO DE LIMA VILA NOVA\nDocumento Principal\nAssinante(s)\n105.214.676-75 FERNANDO DE LIMA VILA NOVA\nBelo Horizonte. quarta-feira, 12 de julho de 2023\nDocumento assinado eletrônicamente por Weveling Paulino Rodrigues de Aguiar,\nServidor(a) Público(a), em 12/07/2023, às 08:49 conforme horário oficial de Brasília.\nERC gies A autencidade desse documento pode ser conferida no portal de serviços da jucemg\nVE ed informando o número do protocolo 23/409.974-7.\nmae\nPagina 1 de 1\nSER Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD57/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. ; . 2-\nMARINELY oan pag. 8/9\n\n\n--- Página 9 ---\ndês VA NR\" JUNTA COMERCIAL DO ESTADO DE MINAS GERAIS\n' zs 7 == Em . o.\nio a E Registro Digital\nNim A CRY,\nE\nO ato foi deferido e assinado digitalmente por :\nIdentificação do(s) Assinante(s)\n873.638.956-00 MARINELY DE PAULA BOMFIM\nBelo Horizonte. quarta-feira, 12 de julho de 2023\nAS: Junta Comercial do Estado de Minas Gerais\nSA EX Certifico o registro sob o nº 10625434 em 12/07/2023 da Empresa BMF TURISMO LTDA, Nire 31211695055 e protocolo 234099747 - 10/07/2023.\n“” Autenticação: 738A73FOCAC9F7475F2E8D6FDCE25A3BB7AFDD5/. Marinely de Paula Bomfim - Secretária-Geral. Para validar este documento,\nacesse http://www .jucemg.mg.gov.br e informe nº do protocolo 23/409.974-7 e o código de segurança CQyR Esta cópia foi autenticada digitalmente\ne assinada em 13/08/2025 por Marinely de Paula Bomfim - Secretária-Geral. . a\nWitte, pag. 9/9\n\n\n# fernando_de_lima_vila_nova.pdf (CNH OCR)\n### Página 1\n\nREPÚBLICA FEDERATIVA DO BRASIL\n\nMINISTÉRIO DA INFRAESTRUTURA\nSECRETARIA NACIONAL DE TRÂNSITO - SENATRAN\n\nREPUBLICA FEDERATIVA DO BRASIL QR-CODE\nMINISTÉRIO DA INFRAESTRUTURA\nDEPARTAMENTO NACIONAL DE TRÂNSITO\nCARTEIRA NACIONAL DE HABILITAÇÃO\n\nNOME\nFERNANDO DE LIMA VILA NOVA\nDOC. IDENTIDADE/ÓRG EMISSOR/UF\n\nE | \" ; o, HUCIC DA SILVA VILA NOVA\n\nBEATRIZ MARQUES DE L VILA N\n\n<x 0 CAT. HAB.\n22\nmw\n\n4\n> má Õ Nº REGISTRO 1º HABILITAÇÃO\no ER ee 02/07/2099\nN\n\nOBSERVAÇÕES\nEAR\n\nSh aaah\nwig\n\non\n\nDocumento assinado com certificado digital em conformidade\ncom a Medida Provisória nº 2200-2/2001. Sua validade poderá\n\nFenrtardo dE E Uta volun\n\nASSINATURA DO PORTADOR ser confirmada por meio do programa Assinador Serpro.\nad LOCAL DATA EMISSÃO\nSETE LAGOAS, MG 22/12/2020 . ~ . . .\n» - As orientações para instalar o Assinador Serpro e realizar a\nad . validação do documento digital estão disponíveis em:\n52.0720072.17 . we\nA ASSINADO DIGITALMENTE 5 https:/Avww.serpro.gov.br/assinador-digital.\nTo) DEPARTAMENTO ESTADUAL DE TRÂNSITO MKG304204183\nN\n- ES MINAS GERAIS a\na SERPRO /SENATRAN\n\nN DENATRAN CONTRAN\n\n"
}